{
  "loading":"Загрузка...",
  "remont":"В процессе разработки",
  
  "header_service": "Наши Услуги",
  "header_contact": "Свяжитесь с нами",

  "main_title": "Поиск недвижимости для <span>продажи</span> или <span>аренды</span>",

  "search": "Поиск",
  "search_main": "Поиск <1/> Пример.՝ Центр / Баграмян",
  "property_type": "Тип недвижимости",
  "max_price": "Максимальная цена - $",
  "search_btn": "Поиск",

  "registered_properties": "Зарегистрированных <1/> объектов",
  "happy_customers": "Счастливых  <1/> клиентов",

  "searches": "Недавние поиски",

  "sale": "Продажа",
  "rent": "Aренда",
  "seeAll": "Увидеть Все",

  "service_title1": "Продажа недвижимости",
  "service_desc1": "Купите или продайте свою недвижимость с помощью агентства недвижимости «Апарто»",
  "service_title2": "Аренда недвижимости",
  "service_desc2": "Сдать в аренду или арендовать квартиру в Ереване",
  "service_title3": "Управление недвижимостью",
  "service_desc3": "Доверьте управление недвижимостью нам и забудьте об обязанностях арендодателя",

  "faq_title": "Часто задаваемые вопросы",
  "faq_text": "Найдите ответы на интересующие вас вопросы здесь, на остальные вопросы:",

  "faq_title1": "- Почему я должен подписывать договор об осмотре перед осмотром квартиры?",
  "faq_text1": "- Перед осмотром квартир через агентство недвижимости «Апарто» необходимо подписать «Договор об оказании услуг», где четко представлены права и обязанности обеих сторон. Этот договор подписывается, чтобы застраховать обе стороны от дальнейших споров и уточнить все адреса, которые последующий покупатель посетит с нашим агентом.Подписывая договор, Вы платите комиссию за услугу только за тот адрес, который Вы просматривали у нас и впоследствии приобрели. Ваши права не ограничиваются другой недвижимостью, и если Вы покупаете другую квартиру, которую мы Вам не показали, то у Вас нет финансовых обязательств перед нами.",
  "faq_title2": "- Какую комиссию я должен заплатить агентству при совершении сделки с недвижимостью?",
  "faq_text2": "- В случае покупки или продажи недвижимости как покупатель, так и продавец платят агентству комиссионные в размере 2 процентов от окончательной суммы продажи. Сумма выплачивается в драмах РА и включает в себя весь процесс сделки, от оказания услуг до всех кадастровых и нотариальных расходов.В случае аренды, при заключении договора на 5 месяцев и более, как арендодатель, так и арендатор платят комиссионные в размере 50 процентов от окончательной стоимости аренды. Указанная сумма выплачивается в драмах РА и включает все расходы, от оказания услуг до всех кадастровых и нотариальных расходов.",
  "faq_title3": "- Безопасно ли предоставлять копию/фотографию документа о праве собственности на недвижимость, которой я владею, другому физическому или юридическому лицу?",
  "faq_text3": "- Предоставляя свидетельство о праве собственности на принадлежащее Вам недвижимое имущество другому лицу или организации, Вы ничем не рискуете.Поскольку имущество принадлежит Вам, любая сделка, связанная с данным имуществом, не может быть осуществлена без Вашего присутствия или уполномоченного Вами лица.",
  "faq_title4": "- Сколько дней занимает процесс приобретения недвижимости в Армении?",
  "faq_text4": "- Если Вы уже выбрали недвижимость, то возможно организовать продажу даже за 1 рабочий день (при ускоренном варианте).Стандартная сделка с недвижимостью занимает 3 рабочих дня, а свидетельство о праве собственности Вы получаете в течение 4 рабочих дней после регистрации сделки в кадастре.Возможны случаи, когда продажа недвижимости займет больше времени. В основном это случаи, когда Вы покупаете недвижимость, имеющую определенные ограничения (например, залог).",
  "faq_title5": "- Можно ли купить недвижимость, заложенную в банке?",
  "faq_text5": "- Да, наши специалисты могут помочь Вам купить заложенное имущество, организовав весь процесс у нотариуса, кадастровых органов и банка.",
  "faq_title6": "- На каких условиях осуществляется управление имуществом (передача в аренду)?",
  "faq_text6": "- В агентстве недвижимости «Апарто» есть служба управления недвижимостью, с помощью которой Вы можете передать нам свою недвижимость, заключив с нами договор управления недвижимостью. В этом случае, сдав Ваше имущество в долгосрочную аренду, мы берем на себя решение всех вопросов, связанных с управлением имуществом до окончания действия договора управления.Управление недвижимостью особенно подходит для людей, которые приобрели инвестиционную недвижимость в Ереване и не могут управлять ею из-за занятости или по другим причинам.",

  "contracts_title": "У вас есть квартира на продажу или в аренду?",
  "contracts_btn": "Свяжитесь с нами",
  "contracts_pdfTitle": "Договоры",

  "contact_map": "ул. Езника Кохбаци 16, 15й этаж, Ереван, Армения",

  "result": "результат",
  "map": "Карта",
  "close_map": "Закрыть Карту >",
  "filters": "Фильтры",
  "clear": "Очистить",
  "transactionType": "Тип Сделки",
  "propertyType": "Тип Недвижимости",
  "community": "Сообщество",
  "street": "Улица",
  "room": "Комнатная",
  "rooms": "Комнаты",
  "square": "Квадрат",
  "square_symbol": "кв.м",
  "ft_symbol": "кв.ф",
  "price": "Цена",
  "building_type": "Тип здания",
  "new_build":"Новостройка",
  "property_condition": "Состояние Недвижимости",
  "floor": "Этаж",
  "other_description": "Другое Описание",
  "id": "ID код",
  "min": " мин.",
  "max": " макс.",

  "house":"Квартира",
  "private_house":"Дом",
  "commercial":"Коммерческая",

  "top":"Топ",
  "regular":"Обычный",
  "urgent":"Срочно",
  "clipboard_done":"Адрес скопирован.",
  "see_all_images": "Посмотреть все изображения",
  "clipboard":"Ссылка на сайт",
  "no_changes":"Изменений нет.",
  "price_history":"История цены :",
  "see_on_map": "Посмотреть на карте",
  "balcony": "балкон",
  "builded": "Построен",
  "kitchen_type": "Тип кухни",
  "orentation": "Ориентация",
  "ground": "Площадь земельного участка",
  "house_description":"Описание дома",
  "number_of_rooms": "Количество комнат",
  "number_of_bedrooms": "Количество спален",
  "number_of_bathrooms": "Количество ванных комнат",
  "number_of_closebalcony":"Количество закрытых балконов",
  "number_of_openbalcony":"Количество открытых балконов",
  "ceiling_height": "Высота потолка",
  "meter": "м",
  "facilities": "Коммунальные услуги",
  "other_facilities": "Другие удобства",
  "home_video":"Домашнее видео",
  "first_pay": "Сумма предоплаты",
  "sqm_price": "Цена за квадратный метр",
  "payment_type":"Тип платежа",
  "preferred_bank": "Предпочитаемый банк",
  "tax_yearly": "Ежегодный налог на недвижимость",
  "tax_monthly": "Ежемесячная плата за обслуживание",
  "contact_us": "Свяжитесь с нами",
  "email":"Электронная почта",
  "tel_number":"Номер Телефона",
  "agent":"Агент",
  "contract":"Договорная"
}
