{
  "loading": "Loading...",
  "remont": " Site under construction.",

  "header_service": "Our Services",
  "header_contact": "Contact Us",

  "main_title": "Discover Property to <span>Buy</span> or <span>Rent</span>",

  "search": "Search",
  "search_main": "Search <1/> Ex.՝ Center / Baghramyan",
  "property_type": "Property Type",
  "max_price": "Max. Price - $",
  "search_btn": "Search",

  "registered_properties": "Registered <1/> properties",
  "happy_customers": "Happy <1/> customers",

  "searches": "Recent Searches",

  "sale": "For Sale",
  "rent": "For Rent",
  "seeAll": "See All",

  "service_title1": "Sell real estate",
  "service_desc1": "Buy or sell your real estate with Aparto real estate agency",
  "service_title2": "Rent real estate",
  "service_desc2": "Lease or rent an apartment in Yerevan",
  "service_title3": "Real estate management",
  "service_desc3": "Hand over your property management to us and forget about landlord responsibilities",

  "faq_title": "Frequently Asked Questions",
  "faq_text": "Find the answers to the questions you are interested in here. In case of other questions,",

  "faq_title1": "- Why should I sign a Demonstration Agreement before visiting the apartment?",
  "faq_text1": "- It is necessary to sign a 'Service Provision Agreement' before looking for apartments with the help of Aparto real estate agency, where the rights and responsibilities of both parties are clearly presented. This agreement is signed to insure both parties against further disputes and to specify all the properties that the subsequent buyer has visited with our agent. By signing the agreement, you pay a commission for the service only for the property that you have visited with us and subsequently purchased. Your rights are not limited to other properties, and if you buy another apartment that we have not shown you, you have no financial obligation before us.",
  "faq_title2": "- How much is the commission that I should pay to the agency when making a real estate transaction?",
  "faq_text2": "- In case of buying or selling real estate, both the buyer and the seller pay commissions to the agency in the amount of 2 percent of the final sale price. The amount is paid in AMD and includes the costs incurred during the entire process of the transaction, from service provision to all cadastral and notary costs. In the case of a lease, upon signing a lease agreement for 5 months or more, both the lessor and the lessee pay commissions in the amount of 50 percent of the final rental price. The specified amount is paid in AMD and includes all the costs incurred during the entire process of the transaction, from service provision to all cadastral and notary costs.",
  "faq_title3": "- Is it safe to provide a copy/photo of the ownership certificate of my real estate to another person or organization?",
  "faq_text3": "- By providing the certificate of ownership of the real estate belonging to you to another person or organization, you do not assume any risks. Since the property belongs to you, any transaction related to the given property cannot be carried out without your presence or that of a person authorized by you.",
  "faq_title4": "- How many days does the real estate acquisition process take in Armenia?",
  "faq_text4": "- If you have already chosen the real estate, it is possible to organize the sale even in 1 business day (with the accelerated sale option). The standard real estate transaction takes 3 business days, and you receive the ownership certificate within 4 business days after registering the transaction in the cadastre. There may be cases when the sale of the property will take longer. These are usually the cases when you buy properties that have certain restrictions imposed on them (for example, a lien).",
  "faq_title5": "- Is it possible to buy a property that is under a lien in the bank?",
  "faq_text5": "- Yes, our specialists can help you buy property under a lien by organizing the whole process in the notary, cadastral bodies and the bank.",
  "faq_title6": "- Under what conditions is property management (re-leasing) performed?",
  "faq_text6": "- Aparto real estate agency has a property management service, through which you can hand over your real estate to us by signing a property management agreement with us. In this case, by handing over your property for a long-term lease, we assume the responsibility for all the matters related to property management until the management contract expires. Property management is especially suitable for people who have bought investment properties in Yerevan and are unable to manage them due to workload or other reasons.",

  "contracts_title": "Have a Property for Sale or Rent?",
  "contracts_btn": "Contact Us",
  "contracts_pdfTitle": "Document Examples",

  "contact_map": "16 Yeznik Koghbatsi str., 15th floor, Yerevan, Armenia",

  "result": "result",
  "map": "Map",
  "close_map": "Close Map >",
  "filters": "Filters",
  "clear": "Clear",
  "transactionType": "Transaction Type",
  "propertyType": "Property Type",
  "community": "Community",
  "street": "Street",
  "room": "Bedroom",
  "rooms": "Bedrooms",
  "square": "Square",
  "square_symbol": "m2",
  "ft_symbol": "ft2",
  "price": "Price",
  "building_type": "Building Type",
  "new_build": "New-building",
  "property_condition": "Property Condition",
  "floor": "Floor",
  "other_description": "Other Description",
  "id": "ID code",
  "min": " min.",
  "max": " max.",

  "house": "Apartment",
  "private_house": "Private house",
  "commercial": "Commercial",

  "top": "Top",
  "regular": "Regular",
  "urgent": "Urgent",
  "clipboard_done": "The address has been copied.",
  "see_all_images": "See all images",
  "clipboard": "Site Link",
  "no_changes":"There is no changes.",
  "price_history":"Price history :",
  "see_on_map": "See on map",
  "balcony": "balcony",
  "builded": "Built in",
  "kitchen_type": "Kitchen Type",
  "orientation": "Orientation",
  "ground": "Land surface",
  "house_description": "House Description",
  "number_of_rooms": "Number of rooms",
  "number_of_bedrooms": "Number of bedrooms",
  "number_of_bathrooms": "Number of toilets",
  "number_of_closebalcony": "Number of closed balconies",
  "number_of_openbalcony": "Number of open balconies",
  "ceiling_height": "Ceiling height",
  "meter": "m",
  "facilities": "Utility Facilities",
  "other_facilities": "Other Amenities",
  "home_video": "Home Video",
  "first_pay": "Advance amount",
  "sqm_price": "The price of 1sq.m",
  "payment_type": "Payment terms",
  "preferred_bank": "Preferred Bank",
  "tax_yearly": "Annual property tax",
  "tax_monthly": "Monthly Service Fee",
  "contact_us": "Contact Us",
  "email": "Email",
  "tel_number": "Phone Number",
  "agent": "Agent",
  "name_surname": "Arman Hakobyan",
  "contract":"Negotiable"
}
