<?php 

define('FORM_STRUCTURE', [
    'announcement' => [
        [
            'name'=> "ԳՈՐԾԱՐՔԻ ՏԵՍԱԿ",
        ],
        [
            'name'=> "ԳՈՒՅՔԻ ՏԵՍԱԿ",
        ],
        [
            'name'=> "Հայտարարության վերնագիր",
        ],
        [
            'name'=> "Հայտարարության ՆԿԱՐԱԳՐՈՒԹՅՈՒՆ",
        ],
        [
            'name'=> "Հայտարարության ՏԵՍԱԿ",
        ],
    ],
    'location' => [
        [
            'name'=> "Համայնք",
        ],
        [
            'name'=> "Փողոց",
        ],
        [
            'name'=> "ՇԵՆՔ",
        ],
        [
            'name'=> "ՄՈՒՏՔ",
        ],
        [
            'name'=> "ԲՆԱԿԱՐԱՆ",
        ],
        [
            'name'=> "ԻՐԱԿԱՆ ՀԱՍՑԵ",
        ],
    ],
    'price' => [
        [
            'name'=> "ԸՆԴՀԱՆՈՒՐ ԳԻՆԸ",
        ],
        [
            'name'=> "ԳԻՆԸ 1քմ",
        ],
        [
            'name'=> "ԿԱՆԽԱՎՃԱՐԻ ՉԱՓ",
        ],
        [
            'name'=> "ՎՃԱՐՄԱՆ ԿԱՐԳԸ",
        ],
        [
            'name'=> "ՆԱԽԸՆՏՐԱԾ ԲԱՆԿԸ",
        ],
    ],
    'houseDescription' => [
        [
            'name'=> "ՄԱԿԵՐԵՍ",
        ],
        [
            'name'=> "ԱՌԱՍՏԱՂԻ ԲԱՐՁՐՈՒԹՅՈՒՆԸ",
        ],
        [
            'name'=> "ՍԵՆՅԱԿՆԵՐԻ ՔԱՆԱԿ",
        ],
        [
            'name'=> "ՆՆՋԱՍԵՆՅԱԿՆԵՐԻ ՔԱՆԱԿ",
        ],
        [
            'name'=> "ՍԱՆՀԱՆԳՈՒՅՑՆԵՐԻ ՔԱՆԱԿ",
        ],
        [
            'name'=> "ԲԱՑ ՊԱՏՇԳԱՄԲՆԵՐԻ ՔԱՆԱԿ",
        ],
        [
            'name'=> "ՓԱԿ ՊԱՏՇԳԱՄԲՆԵՐԻ ՔԱՆԱԿ",
        ],
        [
            'name'=> "ՀԱՐԿԸ",
        ],
        [
            'name'=> "ՏԱՆ ՎԻՃԱԿ",
        ],
        [
            'name'=> "ԱՎՏՈԿԱՅԱՆԱՏԵՂԻ",
        ],
        [
            'name'=> "ԽՈՀԱՆՈՑԻ ՏԻՊ",
        ],
    ],
    'buildingDescription' => [
        [
            'name'=> "ՇԻՆՈՒԹՅԱՆ ՏԻՊ",
        ],
        [
            'name'=> "ՀԱՐԿԱՅՆՈՒԹՅՈՒՆ",
        ],
        [
            'name'=> "ՇԵՆՔԻ ԿԱՌՈՒՑՄԱՆ ՏԱՐԻՆ",
        ],
        [
            'name'=> "ԿՈՂՄՆՈՐՈՇՈՒՄԸ",
        ],
        [
            'name'=> "ՏԱՐԵԿԱՆ ԳՈՒՅՔԱՀԱՐԿ",
        ],
        [
            'name'=> "ԱՄՍԱԿԱՆ ՍՊԱՍԱՐԿՄԱՆ ՎՃԱՐ",
        ],
    ],
    'mainFacilities'  => [
        [
          'name' => "ԱՆՀԱՏԱԿԱՆ ՋԵՌՈՒՑՄԱՆ ՀԱՄԱԿԱՐԳ",
        ],
        [
          'name' => "Կենտրոնացված ջեռուցման համակարգ",
        ],
        [
          'name' => "Օդորակիչ",
        ],
        [
          'name' => "ԿԵՆՏՐՈՆԱՑԱԾ ՀՈՎԱՑՄԱՆ ՀԱՄԱԿԱՐԳ",
        ],
        [
          'name' => "ԷԼԵԿՏՐՈԷՆԵՐԳԻԱ",
        ],
        [
          'name' => "ԳԱԶ",
        ]
      ],
    
      'otherFacilities'  => [
        [
          'name' => "ԿԱՀՈՒՅՔ",
        ],
        [
          'name' => "Տեխնիկա",
        ],
        [
          'name' => "Վերելակ",
        ],
        [
          'name' => "ՓԱԿ ՏՆՏԵՍԱԿԱՆ ՊԱՏՇԳԱՄԲ",
        ],
        [
          'name' => "ԵՎՐՈՊԱՏՈՒՀԱՆ",
        ],
        [
          'name' => "ԼԱՄԻՆԱՏ",
        ],
        [
          'name' => "ՄԱՆՐԱՀԱՏԱԿ",
        ],
        [
          'name' => "ՍԱԼԻԿԱՊԱՏՎԱԾ",
        ],
        [
          'name' => "ՊՌԵՍԳՐԱՆԻՏ",
        ],
        [
          'name' => "ԳԵՂԵՑԻԿ ՏԵՍԱՐԱՆ",
        ],
        [
          'name' => "ԱՆՎՏԱՆԳՈՒԹՅԱՆ ՀԱՄԱԿԱՐԳ",
        ],
        [
          'name' => "ԽԱՂԱՀՐԱՊԱՐԱԿ",
        ],
        [
          'name' => "ԵՐԿԿՈՂՄԱՆԻ ԴԻՐՔ",
        ],
        [
          'name' => "ՇՈԳԵԲԱՂՆԻՔ",
        ],
        [
          'name' => "ԼՈՋԱ",
        ],
        [
          'name' => "ԽՈՐԴԱՆՈՑ",
        ],
        [
          'name' => "ԶԳԵՍՏԱՊԱՀԱՐԱՆ",
        ],
        [
          'name' => "ԼՎԱՑՔԱՏՈՒՆ",
        ],
        [
          'name' => "ԶԲՈՍԱՅԳԻ",
        ],
        [
          'name' => "ԱՌԱՋԻՆ ԳԻԾ",
        ],
        [
          'name' => "ՄԻՋԲԱԿԱՅԻՆ ՇԵՆՔ",
        ],
        [
          'name' => "ԿԱՆԳԱՌԻ ՄՈՏ",
        ],
        [
          'name' => "ԱՐԵՎԿՈՂՄ",
        ],
        [
          'name' => "ՏԱՔԱՑՎՈՂ ՀԱՏԱԿ",
        ],
        [
          'name' => "ԴԱՐՊԱՍ",
        ],
        [
          'name' => "ՊԱՐՍՊԱՊԱՏ",
        ],
        [
          'name' => "ԵՐԿԿՈՂՄԱՆԻ ՄՈՒՏՔ",
        ],
        [
          'name' => "ԵՐԿԱԹՅԱ ԴՈՒՌ",
        ],
        [
          'name' => "ԼՈՂԱՎԱԶԱՆ",
        ],
        [
          'name' => "ՀԱՏԱԿ",
        ],
        [
          'name' => "ԱՌԱՍՏԱՂ",
        ],
        [
          'name' => "ԾԱԾԿԵՐ",
        ]
      ],
    
      'juridical'  => [
        [
          'name' => "ՍԵՓԱԿԱՆԱՏԵՐ",
        ],
        [
          'name' => "ՍԵՓԱԿԱՆԱՏԻՐՈՁ ՀԵՌԱԽՈՍԱՀԱՄԱՐ",
        ]
      ],
    
       'specialists'  => [
        [
          'name' => "ԳՈՐԾԱԿԱԼ",
        ],
        [
          'name' => "ՄԵՆԵՋԵՐ",
        ],
      ],
      'information'  => [
        [
          'name' => "ԻՆՖՈՐՄԱՑԻԱ",
        ],
      ],
    ]);